{
  "Days": [
    {
      "id": "12",
      "title": "JOUR 1 : JOURNÉE PARAINAGE",
      "body": "Bienvenue aventurier ! En cette première journée de ton aventure, les nouvös et les intégrateurs apprendront à se connaître. Elle marquera aussi le début des affrontements entre les clans durant les différentes animations présentes dans le parking et dans BF.",
      "date": "Samedi 12 Septembre",
    },
    {
      "id": "13",
      "title": "JOUR 2 : VISITE DE LA VILLE",
      "body": "Venez découvrir tout ce que la fameuse cité perdue de Compiègne a à vous offrir. Prenez votre torche en ce deuxième jour et explorez les ruelles et les recoins magiques de ce merveilleux lieu ! Venez batailler contre les autres clans et récupérer de précieux indices et faites résonner vos chants à travers toute la ville jusqu’au lieu final ! Mais restez à l’affût et gérez votre temps, car vous vous serez confrontés à de nombreux défis tout au long de votre journée ! Serez-vous à la hauteur pour déjouer les épreuves de d’UTQuest ? PS: On vous attend bouillants avec vos jolis costumes !",
      "date": "Dimanche 13 Septembre",
    },
    {
      "id": "14",
      "title": "JOUR 3 : JOURNÉE HDF",
      "body": "Partez à la découverte des spécialités du terroir des Hauts de France, cette belle contrée dans laquelle vous pourrez désormais vivre vos plus belles aventures. Explorez la région au travers de quelques dégustations, un bon repas et bien d’autres choses... Mais ne perdez pas de vue votre objectif principal, le combat pour l’ancestral bidet d’or est loin d’être terminé ! Au programme, des animations toujours plus créatives et diversifiées vous attendent ! Préparez vous donc pour partir à l'assaut de deux grands parcours d’épreuves qui s'entrecroisent et qui confronteront les 4 clans ! PS: Habillez-vous de votre plus beau t-shirt blanc (prenez en un qui ne craint rien, ça fera plus plaisir à vos parents).",
      "date": "Lundi 14 Septembre",
    },
    {
      "id": "15",
      "title": "JOUR 4 : JOURNÉE TUC",
      "body": "TOUS UNIS POUR LA CITÉ - Cette journée sera placée sous le signe du défi et de l’entre-aide. Prépare toi nouvö à relever les challenges lancés par la mystérieuse cité de Compicity et ses habitants ! Les plus audacieux.ses auront même la chance de participer à des maxi défis qui rapporteront gros à leur clan…",
      "date": "Mardi 15 Septembre",
    },
    {
      "id": "16",
      "title": "JOUR 5 : JOURNÉE DES DÉFIS",
      "body": "Cela fait maintenant quelques jours que vous êtes entrés dans cette mystérieuse cité perdue et elle n’a pas fini de vous impressionner ! Voici maintenant 24 heures de tourments pendant lesquels vous affronterez les clans adverses sur quatres chasses aux trésors et relèverez les nombreux défis qu’elle mettra en oeuvre pour vous ralentir ! Attention, votre temps sera compté ! J’espère que vous tiendrez jusqu’au bout de la nuit *rire maléfique* ",
      "date": "Mercredi 16 Septembre",
    },
    {
      "id": "17",
      "title": "JOUR 6 : RUÉE VERS L'OR",
      "body": "La ruée vers l'Or mais kékeucé ? C'est une série sur 2 journées d'animations en tout genre toutes plus folles les unes que les autres qui vous pousseront vers un seul but ! Gagner les pièces sacrées d'UTquest ! Ces pièces ont la particularité d'avoir baigné dans l'eau dorée du bidet d'or qui leur confère un pouvoir singulier... Chacune d'elle renferme une puissance mythique. Si vous en obtenez assez vous obtiendrez un avantage certain pour la bataille finale de cette série d'épreuves. Si cependant vous n'en obtenez pas suffisamment la malédiction de Lucamil s'abattera sur vous et se traduirait par de moindres chances de réussites pour cette épreuve pourtant à l'enjeu immense. La réussite de cette épreuve conditionne en grande partie la gagne du bidet d'or par votre clan.",
      "date": "Jeudi 17 Septembre",
    },
    {
      "id": "18",
      "title": "JOUR 7 : RUÉE VERS L'OR",
      "body": "La ruée vers l'Or mais kékeucé ? C'est une série sur 2 journées d'animations en tout genre toutes plus folles les unes que les autres qui vous pousseront vers un seul but ! Gagner les pièces sacrées d'UTquest ! Ces pièces ont la particularité d'avoir baigné dans l'eau dorée du bidet d'or qui leur confère un pouvoir singulier... Chacune d'elle renferme une puissance mythique. Si vous en obtenez assez vous obtiendrez un avantage certain pour la bataille finale de cette série d'épreuves. Si cependant vous n'en obtenez pas suffisamment la malédiction de Lucamil s'abattera sur vous et se traduirait par de moindres chances de réussites pour cette épreuve pourtant à l'enjeu immense. La réussite de cette épreuve conditionne en grande partie la gagne du bidet d'or par votre clan.",
      "date": "Vendredi 18 Septembre",
    },
    {
      "id": "19",
      "title": "JOUR 8 : BF EN RUINE",
      "body": "Vous n’arrivez pas à y croire, des jours de marche et vous ne cessez de vous retrouver devant ce magnifique temple. Son appel est si fort que vous vous dites que vous avez loupé un point essentiel: vous ne pouvez plus y résister, vous devez y entrer ! Mais faites bien attention, ce temple ancestral renferme de nombreux pièges et épreuves, qui mettront en jeu votre précision, votre intelligence et votre rapidité. Soyez plus vifs et réactifs que les autres clans, sinon les précieux points vous glisseront entre les doigts...",
      "date": "Samedi 19 Septembre",
    },
    {
      "id": "20",
      "title": "JOUR 9 : EXPEDITION EN FORÊT",
      "body": "Dernier jour !! Et qui dit dernier jour dit remise du fameux... Bidet d’or ! Mais attention, la victoire n’est pas assurée: la forêt regorge de surprises ! Un parcours semé d'embûches sera à traverser dans la forêt pour pouvoir arriver à votre destination finale ! Un repas tout préparé vous y attend avant de poursuivre votre après midi avec un parcours du combattant où chaque clan devra essayer de faire passer un maximum de personne en un temps imparti et une chasse à la log pour permettre à votre clan de créer le plus beau totem !",
      "date": "Dimanche 20 Septembre",
    },
  ],

  "Contacts": [
    {
      "id":"1",
      "nom":"Romane Dauge",
      "poste":"Présidente",
      "tel":"+337 88 63 50 27",
      "photo":1
    },
    {
      "id":"2",
      "nom":"Loïck Kerjean",
      "poste":"Vice-Président",
      "tel":"+336 59 04 62 86",
      "photo":2
    },
    {
      "id":"3",
      "nom":"Céleste Moudileno",
      "poste":"Resp Sécu",
      "tel":"+336 72 79 26 34",
      "photo":3
    },
    {
      "id":"4",
      "nom":"Camille Haziza",
      "poste":"Resp Anim",
      "tel":"+336 65 78 40 15",
      "photo":4
    },
    {
      "id":"5",
      "nom":"Lucas David",
      "poste":"Co-Resp RO",
      "tel":"+337 60 99 10 80",
      "photo":5
    },
    {
      "id":"6",
      "nom":"Camil Smaïni",
      "poste":"Co-Resp RO",
      "tel":"+336 79 46 92 35",
      "photo":6
    },
    {
      "id":"7",
      "nom":"Valentine Delrieu",
      "poste":"Resp TUC",
      "tel":"+336 21 12 75 77",
      "photo":7
    },
  ],

}
